Repository: humananalog/fatnag
Catalog: TheScale/TheScale/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# subscription.farewell.feedback
source: If you want to tell us why, the feedback form is in Settings. No pressure.
ar: إذا أردت أن تخبرنا بالسبب، النموذج في الإعدادات. بلا ضغط.
ca: Si vols dir-nos per què, el formulari és a Configuració. Sense pressió.
cs: Jestli chceš říct proč, formulář je v Nastavení. Bez tlaku.
da: Hvis du vil fortælle hvorfor, ligger formularen i Indstillinger. Intet pres.
de: Wenn du uns sagen willst, warum, ist das Formular in den Einstellungen. Kein Druck.
el: Αν θέλεις να πεις γιατί, η φόρμα είναι στις Ρυθμίσεις. Χωρίς πίεση.
es: Si quieres contarnos por qué, el formulario está en Ajustes. Sin presión.
fi: Jos haluat kertoa miksi, lomake on asetuksissa. Ei painetta.
fr: Si tu veux nous dire pourquoi, le formulaire est dans Réglages. Sans pression.
he: אם תרצה לספר למה, הטופס בהגדרות. בלי לחץ.
hi: अगर बताना चाहो क्यों, फ़ॉर्म सेटिंग्स में है। कोई दबाव नहीं।
hr: Ako želiš reći zašto, obrazac je u Postavkama. Bez pritiska.
hu: Ha meg akarod mondani, miért, az űrlap a Beállításokban van. Nincs nyomás.
id: Jika ingin bilang kenapa, formulirnya di Pengaturan. Tanpa tekanan.
it: Se vuoi dirci perché, il modulo è in Impostazioni. Nessuna pressione.
ja: 理由を伝えるなら、フォームは設定にあります。無理はありません。
ko: 이유를 말하고 싶다면 양식은 설정에 있습니다. 부담 없습니다.
ms: Jika mahu beritahu sebab, borang ada dalam Tetapan. Tiada tekanan.
nb: Hvis du vil si hvorfor, ligger skjemaet i Innstillinger. Ingen press.
nl: Als je wilt zeggen waarom, staat het formulier in Instellingen. Geen druk.
pl: Jeśli chcesz powiedzieć dlaczego, formularz jest w Ustawieniach. Bez presji.
pt_br: Se quiser nos dizer por quê, o formulário está em Ajustes. Sem pressão.
pt_pt: Se quiseres dizer-nos porquê, o formulário está nas Definições. Sem pressão.
ro: Dacă vrei să ne spui de ce, formularul e în Setări. Fără presiune.
ru: Если хочешь сказать почему, форма в Настройках. Без давления.
sk: Ak chceš povedať prečo, formulár je v Nastaveniach. Bez tlaku.
sv: Om du vill berätta varför finns formuläret i Inställningar. Ingen press.
th: ถ้าอยากบอกเหตุผล แบบฟอร์มอยู่ในการตั้งค่า ไม่มีแรงกดดัน
tr: Nedenini söylemek istersen form Ayarlar’da. Baskı yok.
uk: Якщо хочеш сказати чому, форма в Налаштуваннях. Без тиску.
vi: Nếu muốn nói vì sao, mẫu nằm trong Cài đặt. Không ép.
zh_hans: 如果想告诉我们原因，表单在设置里。没有压力。
zh_hant: 如果想告訴我們原因，表單在設定裡。沒有壓力。

# subscription.farewell.free
source: %@ has ended. You're on Free, and your weigh-ins stay on this iPhone.
ar: انتهى %@. أنت على المجاني، وتبقى أوزانك على هذا iPhone.
ca: %@ s’ha acabat. Ets a Gratuït, i les pesades es queden en aquest iPhone.
cs: %@ skončil. Jsi na Zdarma a vážení zůstávají na tomto iPhonu.
da: %@ er slut. Du er på Gratis, og dine vejninger bliver på denne iPhone.
de: %@ ist zu Ende. Du bist auf Kostenlos, und deine Wiegungen bleiben auf diesem iPhone.
el: Το %@ έληξε. Είσαι στο Δωρεάν και οι ζυγίσεις μένουν σε αυτό το iPhone.
es: %@ ha terminado. Estás en Gratis, y tus pesajes siguen en este iPhone.
fi: %@ on päättynyt. Olet tasolla Ilmainen, ja punnitukset jäävät tälle iPhonelle.
fr: %@ est terminé. Tu es sur Gratuit, et tes pesées restent sur cet iPhone.
he: %@ הסתיים. אתה על חינם, והשקילות נשארות ב-iPhone הזה.
hi: %@ खत्म हो गया। तुम मुफ़्त पर हो, और तुम्हारी तौल इस iPhone पर रहती है।
hr: %@ je završen. Na Besplatno si, a vaganja ostaju na ovom iPhoneu.
hu: A %@ véget ért. Az Ingyenesen vagy, és a mérések ezen az iPhone-on maradnak.
id: %@ sudah berakhir. Kamu di Gratis, dan timbanganmu tetap di iPhone ini.
it: %@ è finito. Sei su Gratis, e le tue pesate restano su questo iPhone.
ja: %@ は終了しました。無料です。計測はこの iPhone に残ります。
ko: %@이 끝났습니다. 무료입니다. 체중 기록은 이 iPhone에 남습니다.
ms: %@ telah tamat. Anda di Percuma, dan timbangan anda kekal pada iPhone ini.
nb: %@ er over. Du er på Gratis, og veiingene blir på denne iPhonen.
nl: %@ is afgelopen. Je zit op Gratis, en je wegingen blijven op deze iPhone.
pl: %@ się skończyło. Jesteś na Za darmo, a ważenia zostają na tym iPhonie.
pt_br: %@ acabou. Você está no Grátis, e suas pesagens ficam neste iPhone.
pt_pt: %@ acabou. Estás no Grátis, e as tuas pesagens ficam neste iPhone.
ro: %@ s-a încheiat. Ești pe Gratuit, iar cântăririle rămân pe acest iPhone.
ru: %@ закончился. Ты на Бесплатно, и взвешивания остаются на этом iPhone.
sk: %@ sa skončil. Si na Zadarmo a váženia ostávajú na tomto iPhone.
sv: %@ har tagit slut. Du är på Gratis, och dina vägningar stannar på den här iPhonen.
th: %@ สิ้นสุดแล้ว คุณอยู่ที่ฟรี และน้ำหนักยังอยู่บน iPhone นี้
tr: %@ bitti. Ücretsiz’desin ve tartıların bu iPhone’da kalır.
uk: %@ закінчився. Ти на Безкоштовно, і зважування лишаються на цьому iPhone.
vi: %@ đã kết thúc. Bạn đang ở Miễn phí, và các lần cân vẫn ở trên iPhone này.
zh_hans: %@ 已结束。你在免费档，称重记录留在这台 iPhone 上。
zh_hant: %@ 已結束。你在免費檔，稱重紀錄留在這台 iPhone 上。

# subscription.farewell.step
source: %@ has ended. You're on %@. Everything you logged stays here.
ar: انتهى %@. أنت على %@. كل ما سجلته يبقى هنا.
ca: %@ s’ha acabat. Ets a %@. Tot el que has registrat es queda aquí.
cs: %@ skončil. Jsi na %@. Všechno, co jsi zapsal, zůstává tady.
da: %@ er slut. Du er på %@. Alt du har logget bliver her.
de: %@ ist zu Ende. Du bist auf %@. Alles, was du erfasst hast, bleibt hier.
el: Το %@ έληξε. Είσαι στο %@. Ό,τι κατέγραψες μένει εδώ.
es: %@ ha terminado. Estás en %@. Todo lo que registraste se queda aquí.
fi: %@ on päättynyt. Olet tasolla %@. Kaikki kirjaamasi jää tänne.
fr: %@ est terminé. Tu es sur %@. Tout ce que tu as noté reste ici.
he: %@ הסתיים. אתה על %@. כל מה שרשמת נשאר כאן.
hi: %@ खत्म हो गया। तुम %@ पर हो। जो कुछ तुमने दर्ज किया वह यहीं रहता है।
hr: %@ je završen. Na %@ si. Sve što si zapisao ostaje ovdje.
hu: A %@ véget ért. A %@ csomagon vagy. Minden, amit naplóztál, itt marad.
id: %@ sudah berakhir. Kamu di %@. Semua yang kamu catat tetap di sini.
it: %@ è finito. Sei su %@. Tutto ciò che hai registrato resta qui.
ja: %@ は終了しました。いまは %@ です。記録したものはすべてここに残ります。
ko: %@이 끝났습니다. 지금은 %@입니다. 기록한 것은 모두 여기에 남습니다.
ms: %@ telah tamat. Anda di %@. Semua yang anda log kekal di sini.
nb: %@ er over. Du er på %@. Alt du har logget blir her.
nl: %@ is afgelopen. Je zit op %@. Alles wat je hebt gelogd blijft hier.
pl: %@ się skończyło. Jesteś na %@. Wszystko, co zapisałeś, zostaje tutaj.
pt_br: %@ acabou. Você está no %@. Tudo o que você registrou fica aqui.
pt_pt: %@ acabou. Estás no %@. Tudo o que registaste fica aqui.
ro: %@ s-a încheiat. Ești pe %@. Tot ce ai înregistrat rămâne aici.
ru: %@ закончился. Ты на %@. Всё, что ты записал, остаётся здесь.
sk: %@ sa skončil. Si na %@. Všetko, čo si zaznamenal, ostáva tu.
sv: %@ har tagit slut. Du är på %@. Allt du loggat stannar här.
th: %@ สิ้นสุดแล้ว คุณอยู่ที่ %@ ทุกอย่างที่บันทึกไว้ยังอยู่ที่นี่
tr: %@ bitti. %@ planındasın. Kaydettiğin her şey burada kalır.
uk: %@ закінчився. Ти на %@. Усе, що ти записав, лишається тут.
vi: %@ đã kết thúc. Bạn đang ở %@. Mọi thứ bạn đã ghi vẫn ở đây.
zh_hans: %@ 已结束。你在 %@。你记下的一切都留在这里。
zh_hant: %@ 已結束。你在 %@。你記下的一切都留在這裡。

# subscription.farewell.title
source: Sorry to see you go.
ar: نأسف لرحيلك.
ca: Ens sap greu que marxis.
cs: Mrzí nás, že odcházíš.
da: Ærgerligt at du går.
de: Schade, dass du gehst.
el: Λυπούμαστε που φεύγεις.
es: Lamentamos verte partir.
fi: Harmi, että lähdet.
fr: Désolé de te voir partir.
he: חבל שאתה עוזב.
hi: तुम्हें जाते देखकर अफ़सोस है।
hr: Žao nam je što odlaziš.
hu: Sajnáljuk, hogy mész.
id: Sayang kamu pergi.
it: Ci dispiace vederti andare.
ja: 離れてしまうのは残念です。
ko: 떠나신다니 아쉽습니다.
ms: Kesal melihat anda pergi.
nb: Leit at du drar.
nl: Jammer dat je gaat.
pl: Szkoda, że odchodzisz.
pt_br: Pena ver você ir.
pt_pt: Pena ver-te partir.
ro: Ne pare rău că pleci.
ru: Жаль, что ты уходишь.
sk: Mrzí nás, že odchádzaš.
sv: Tråkigt att du går.
th: เสียดายที่คุณจะไป
tr: Gitmene üzüldük.
uk: Шкода, що ти йдеш.
vi: Tiếc khi bạn rời đi.
zh_hans: 很遗憾你要离开。
zh_hant: 很遺憾你要離開。

# subscription.feedback
source: Send feedback
ar: إرسال ملاحظات
ca: Enviar comentaris
cs: Poslat zpětnou vazbu
de: Feedback senden
el: Αποστολή σχολίων
es: Enviar comentarios
fi: Lähetä palaute
fr: Envoyer un avis
he: שלח משוב
hi: फ़ीडबैक भेजें
hr: Pošalji povratnu informaciju
hu: Visszajelzés küldése
id: Kirim masukan
it: Invia feedback
ja: フィードバックを送る
ko: 피드백 보내기
ms: Hantar maklum balas
nb: Send tilbakemelding
nl: Feedback sturen
pl: Wyślij opinię
pt_br: Enviar feedback
pt_pt: Enviar feedback
ro: Trimite feedback
ru: Отправить отзыв
sk: Poslať spätnú väzbu
sv: Skicka feedback
th: ส่งความคิดเห็น
tr: Geri bildirim gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見

# subscription.settings_feedback
source: Feedback in Settings
ar: الملاحظات في الإعدادات
ca: Comentaris a Configuració
cs: Zpětná vazba v Nastavení
da: Feedback i Indstillinger
de: Feedback in den Einstellungen
el: Σχόλια στις Ρυθμίσεις
es: Comentarios en Ajustes
fi: Palaute asetuksissa
fr: Avis dans Réglages
he: משוב בהגדרות
hi: सेटिंग्स में फ़ीडबैक
hr: Povratna informacija u Postavkama
hu: Visszajelzés a Beállításokban
id: Masukan di Pengaturan
it: Feedback in Impostazioni
ja: 設定のフィードバック
ko: 설정의 피드백
ms: Maklum balas dalam Tetapan
nb: Tilbakemelding i Innstillinger
nl: Feedback in Instellingen
pl: Opinia w Ustawieniach
pt_br: Feedback em Ajustes
pt_pt: Feedback nas Definições
ro: Feedback în Setări
ru: Отзыв в Настройках
sk: Spätná väzba v Nastaveniach
sv: Feedback i Inställningar
th: ความคิดเห็นในการตั้งค่า
tr: Geri bildirim Ayarlar’da
uk: Відгук у Налаштуваннях
vi: Phản hồi trong Cài đặt
zh_hans: 在设置中反馈
zh_hant: 在設定中提供意見

# subscription.thanks.eyebrow
source: You're in
ar: أنت معنا
ca: Ja hi ets
cs: Jsi uvnitř
da: Du er inde
de: Du bist drin
el: Είσαι μέσα
es: Ya estás dentro
fi: Olet mukana
fr: Tu es dedans
he: אתה בפנים
hi: तुम अंदर हो
hr: Unutra si
hu: Bent vagy
id: Kamu sudah masuk
it: Sei dentro
ja: 参加できた
ko: 시작됐어요
ms: Anda sudah masuk
nb: Du er inne
nl: Je bent erbij
pl: Jesteś w środku
pt_br: Você entrou
pt_pt: Estás dentro
ro: Ești înăuntru
ru: Ты внутри
sk: Si vnútri
sv: Du är inne
th: คุณเข้ามาแล้ว
tr: İçeridesin
uk: Ти всередині
vi: Bạn đã vào
zh_hans: 你进来了
zh_hant: 你進來了

# subscription.thanks.feedback
source: The feedback form is in Settings. A bug, an idea, or a note about what you love — we read it.
ar: نموذج الملاحظات في الإعدادات. خلل أو فكرة أو ملاحظة عما تحب — نقرأها.
ca: El formulari de comentaris és a Configuració. Un error, una idea o una nota sobre el que t’agrada — ho llegim.
cs: Formulář zpětné vazby je v Nastavení. Chyba, nápad nebo poznámka k tomu, co máš rád — čteme to.
da: Feedbackformularen ligger i Indstillinger. En fejl, en idé eller en note om det du kan lide — vi læser den.
de: Das Feedbackformular ist in den Einstellungen. Ein Fehler, eine Idee oder eine Notiz zu dem, was du magst — wir lesen es.
el: Η φόρμα σχολίων είναι στις Ρυθμίσεις. Ένα σφάλμα, μια ιδέα ή μια σημείωση για ό,τι αγαπάς — το διαβάζουμε.
es: El formulario de comentarios está en Ajustes. Un fallo, una idea o una nota sobre lo que te gusta: lo leemos.
fi: Palautelomake on asetuksissa. Bugi, idea tai huomio siitä mistä pidät — luemme sen.
fr: Le formulaire d’avis est dans Réglages. Un bug, une idée ou un mot sur ce que tu aimes — on le lit.
he: טופס המשוב נמצא בהגדרות. באג, רעיון או הערה על מה שאתה אוהב — אנחנו קוראים.
hi: फ़ीडबैक फ़ॉर्म सेटिंग्स में है। बग, विचार, या जो पसंद है उस पर नोट — हम पढ़ते हैं।
hr: Obrazac povratne informacije je u Postavkama. Greška, ideja ili bilješka o onome što voliš — čitamo.
hu: A visszajelző űrlap a Beállításokban van. Egy hiba, egy ötlet vagy egy jegyzet arról, amit szeretsz — elolvassuk.
id: Formulir masukan ada di Pengaturan. Bug, ide, atau catatan tentang yang kamu suka — kami membacanya.
it: Il modulo di feedback è in Impostazioni. Un bug, un’idea o una nota su ciò che ami — lo leggiamo.
ja: フィードバックは設定にあります。不具合、アイデア、好きな点。読みます。
ko: 피드백 양식은 설정에 있습니다. 버그, 아이디어, 좋은 점. 읽습니다.
ms: Borang maklum balas ada dalam Tetapan. Pepijat, idea atau nota tentang apa yang anda suka — kami membacanya.
nb: Tilbakemeldingsskjemaet er i Innstillinger. En feil, en idé eller et notat om det du liker — vi leser det.
nl: Het feedbackformulier staat in Instellingen. Een bug, een idee of een noot over wat je fijn vindt — we lezen het.
pl: Formularz opinii jest w Ustawieniach. Błąd, pomysł albo notka o tym, co lubisz — czytamy.
pt_br: O formulário de feedback está em Ajustes. Um bug, uma ideia ou uma nota sobre o que você ama — nós lemos.
pt_pt: O formulário de feedback está nas Definições. Um erro, uma ideia ou uma nota sobre o que gostas — nós lemos.
ro: Formularul de feedback e în Setări. Un bug, o idee sau o notă despre ce-ți place — o citim.
ru: Форма отзыва в Настройках. Баг, идея или заметка о том, что тебе нравится — мы это читаем.
sk: Formulár spätnej väzby je v Nastaveniach. Chyba, nápad alebo poznámka k tomu, čo máš rád — čítame to.
sv: Feedbackformuläret finns i Inställningar. En bugg, en idé eller en rad om det du gillar — vi läser den.
th: แบบฟอร์มความคิดเห็นอยู่ในการตั้งค่า บั๊ก ไอเดีย หรือโน้ตว่าชอบอะไร เราอ่าน
tr: Geri bildirim formu Ayarlar’da. Bir hata, bir fikir veya sevdiğin şey hakkında bir not — okuruz.
uk: Форма відгуку в Налаштуваннях. Баг, ідея чи нотатка про те, що тобі подобається — ми читаємо.
vi: Mẫu phản hồi nằm trong Cài đặt. Một lỗi, một ý, hoặc ghi chú về điều bạn thích — chúng tôi đọc.
zh_hans: 反馈表在设置里。缺陷、想法，或你喜欢的地方，我们都会读。
zh_hant: 意見表在設定裡。缺陷、想法，或你喜歡的地方，我們都會讀。

# subscription.thanks.title
source: Thank you.
ar: شكرًا.
ca: Gràcies.
cs: Díky.
da: Tak.
de: Danke.
el: Ευχαριστούμε.
es: Gracias.
fi: Kiitos.
fr: Merci.
he: תודה.
hi: धन्यवाद।
hr: Hvala.
hu: Köszönjük.
id: Terima kasih.
it: Grazie.
ja: ありがとう。
ko: 감사합니다.
ms: Terima kasih.
nb: Takk.
nl: Dank je.
pl: Dziękuję.
pt_br: Obrigado.
pt_pt: Obrigado.
ro: Mulțumim.
ru: Спасибо.
sk: Ďakujeme.
sv: Tack.
th: ขอบคุณ
tr: Teşekkürler.
uk: Дякую.
vi: Cảm ơn.
zh_hans: 谢谢。
zh_hant: 謝謝。

# subscription.thanks.upgrade
source: %@ is yours now. More Keel this week (%d), same coach.
ar: %@ لك الآن. المزيد من Keel هذا الأسبوع (%d)، والمدرب نفسه.
ca: %@ ja és teu. Més Keel aquesta setmana (%d), el mateix coach.
cs: %@ je teď tvoje. Víc Keel tento týden (%d), stejný coach.
da: %@ er dit nu. Mere Keel i denne uge (%d), samme coach.
de: %@ gehört dir. Mehr Keel diese Woche (%d), derselbe Coach.
el: Το %@ είναι δικό σου. Περισσότερος Keel αυτή την εβδομάδα (%d), ο ίδιος coach.
es: %@ ya es tuyo. Más Keel esta semana (%d), el mismo coach.
fi: %@ on nyt sinun. Enemmän Keeliä tällä viikolla (%d), sama valmentaja.
fr: %@ est à toi. Plus de Keel cette semaine (%d), le même coach.
he: %@ שלך עכשיו. יותר Keel השבוע (%d), אותו מאמן.
hi: %@ अब तुम्हारा है। इस हफ़्ते ज़्यादा Keel (%d), वही कोच।
hr: %@ je sada tvoj. Više Keela ovaj tjedan (%d), isti coach.
hu: A %@ a tiéd. Több Keel ezen a héten (%d), ugyanaz az edző.
id: %@ sekarang milikmu. Lebih banyak Keel minggu ini (%d), coach yang sama.
it: %@ è tuo. Più Keel questa settimana (%d), lo stesso coach.
ja: %@ はあなたのものです。今週の Keel は増えます（%d）。コーチは同じです。
ko: %@은 이제 당신 것입니다. 이번 주 Keel이 늘어납니다(%d). 코치는 같습니다.
ms: %@ kini milik anda. Lebih banyak Keel minggu ini (%d), jurulatih yang sama.
nb: %@ er ditt nå. Mer Keel denne uken (%d), samme coach.
nl: %@ is nu van jou. Meer Keel deze week (%d), dezelfde coach.
pl: %@ jest już twoje. Więcej Keel w tym tygodniu (%d), ten sam coach.
pt_br: %@ é seu agora. Mais Keel esta semana (%d), o mesmo coach.
pt_pt: %@ é teu agora. Mais Keel esta semana (%d), o mesmo coach.
ro: %@ e al tău. Mai mult Keel săptămâna asta (%d), același coach.
ru: %@ теперь твоё. Больше Keel на этой неделе (%d), тот же тренер.
sk: %@ je teraz tvoje. Viac Keel tento týždeň (%d), ten istý coach.
sv: %@ är ditt nu. Mer Keel den här veckan (%d), samma coach.
th: %@ เป็นของคุณแล้ว Keel สัปดาห์นี้มากขึ้น (%d) โค้ชคนเดิม
tr: %@ artık senin. Bu hafta daha çok Keel (%d), aynı koç.
uk: %@ тепер твоє. Більше Keel цього тижня (%d), той самий тренер.
vi: %@ là của bạn. Tuần này nhiều Keel hơn (%d), cùng một coach.
zh_hans: %@ 现在是你的了。本周 Keel 更多（%d），教练还是同一个。
zh_hant: %@ 現在是你的了。本週 Keel 更多（%d），教練還是同一個。

# subscription.thanks.welcome
source: Welcome to %@. Keel has more room for you this week — %d credits. We're glad you're here.
ar: مرحبًا بك في %@. لدى Keel متسع أكبر لك هذا الأسبوع — %d رصيدًا. يسعدنا وجودك.
ca: Benvingut a %@. Keel té més lloc per a tu aquesta setmana — %d crèdits. Ens alegra que siguis aquí.
cs: Vítej v %@. Keel má tento týden víc místa — %d kreditů. Jsme rádi, že jsi tady.
da: Velkommen til %@. Keel har mere plads til dig i denne uge — %d credits. Dejligt du er her.
de: Willkommen bei %@. Keel hat diese Woche mehr Raum für dich — %d Credits. Schön, dass du da bist.
el: Καλώς ήρθες στο %@. Ο Keel έχει περισσότερο χώρο αυτή την εβδομάδα — %d μονάδες. Χαιρόμαστε που είσαι εδώ.
es: Bienvenido a %@. Keel tiene más sitio para ti esta semana: %d créditos. Nos alegra que estés aquí.
fi: Tervetuloa tasoon %@. Keelillä on tällä viikolla enemmän tilaa — %d krediittiä. Mukava että olet täällä.
fr: Bienvenue dans %@. Keel a plus de place pour toi cette semaine — %d crédits. On est contents que tu sois là.
he: ברוך הבא אל %@. ל-Keel יש יותר מקום עבורך השבוע — %d נקודות. שמחים שאתה כאן.
hi: %@ में स्वागत है। इस हफ़्ते Keel के पास तुम्हारे लिए ज़्यादा जगह है — %d क्रेडिट। खुशी है कि तुम यहाँ हो।
hr: Dobrodošao u %@. Keel ima više mjesta za tebe ovaj tjedan — %d kredita. Drago nam je da si ovdje.
hu: Üdv a %@ csomagban. A Keelnek ezen a héten több helye van — %d kredit. Örülünk, hogy itt vagy.
id: Selamat datang di %@. Keel punya lebih banyak ruang untukmu minggu ini — %d kredit. Senang kamu di sini.
it: Benvenuto in %@. Keel ha più spazio per te questa settimana — %d crediti. Siamo contenti che tu sia qui.
ja: %@ へようこそ。今週の Keel には余裕があります。%d クレジット。来てくれてうれしいです。
ko: %@에 오신 것을 환영합니다. 이번 주 Keel에 여유가 있습니다. %d 크레딧. 와 주셔서 기쁩니다.
ms: Selamat datang ke %@. Keel ada lebih ruang untuk anda minggu ini — %d kredit. Gembira anda di sini.
nb: Velkommen til %@. Keel har mer plass til deg denne uken — %d kreditter. Fint at du er her.
nl: Welkom bij %@. Keel heeft deze week meer ruimte voor je — %d credits. Fijn dat je er bent.
pl: Witaj w %@. Keel ma w tym tygodniu więcej miejsca — %d kredytów. Cieszymy się, że jesteś.
pt_br: Bem-vindo ao %@. O Keel tem mais espaço para você esta semana — %d créditos. Que bom que você está aqui.
pt_pt: Bem-vindo ao %@. O Keel tem mais espaço para ti esta semana — %d créditos. Ainda bem que estás aqui.
ro: Bun venit la %@. Keel are mai mult loc pentru tine săptămâna asta — %d credite. Ne bucurăm că ești aici.
ru: Добро пожаловать в %@. На этой неделе у Keel больше места — %d кредитов. Мы рады, что ты здесь.
sk: Vitaj v %@. Keel má tento týždeň viac miesta — %d kreditov. Sme radi, že si tu.
sv: Välkommen till %@. Keel har mer plats för dig den här veckan — %d krediter. Kul att du är här.
th: ยินดีต้อนรับสู่ %@ สัปดาห์นี้ Keel มีที่ให้คุณมากขึ้น — %d เครดิต ดีใจที่คุณมา
tr: %@ planına hoş geldin. Keel bu hafta sana daha çok yer açtı — %d kredi. Burada olmana sevindik.
uk: Вітаємо в %@. Цього тижня в Keel більше місця — %d кредитів. Раді, що ти тут.
vi: Chào mừng đến %@. Tuần này Keel có thêm chỗ cho bạn — %d tín dụng. Chúng tôi vui vì bạn ở đây.
zh_hans: 欢迎使用 %@。本周 Keel 给你留了更多空间——%d 点额度。很高兴你在这里。
zh_hant: 歡迎使用 %@。本週 Keel 給你留了更多空間——%d 點額度。很高興你在這裡。

source: Subscriptions via Apple. Restore if you already bought Plus or Pro on this Apple ID.
ar: الاشتراكات عبر Apple. استعدها إذا اشتريت Plus أو Pro بهذا Apple ID.
ca: Les subscripcions van per Apple. Restaura si ja has comprat Plus o Pro amb aquest Apple ID.
cs: Předplatné jde přes Apple. Obnov, pokud jsi Plus nebo Pro už koupil s tímto Apple ID.
da: Abonnementer går via Apple. Gendan, hvis du allerede har købt Plus eller Pro med dette Apple-id.
de: Abos laufen über Apple. Stelle wieder her, wenn du Plus oder Pro schon mit dieser Apple-ID gekauft hast.
el: Οι συνδρομές περνούν από την Apple. Επανάφερε αν έχεις ήδη αγοράσει Plus ή Pro με αυτό το Apple ID.
es: Las suscripciones van por Apple. Restaura si ya compraste Plus o Pro con este Apple ID.
fi: Tilaukset kulkevat Applen kautta. Palauta, jos olet jo ostanut Plusin tai Pron tällä Apple ID:llä.
fr: Les abonnements passent par Apple. Restaure si tu as déjà acheté Plus ou Pro avec cet Apple ID.
he: המנויים דרך Apple. שחזר אם כבר קנית Plus או Pro עם Apple ID הזה.
hi: सब्सक्रिप्शन Apple से। अगर इस Apple ID से Plus या Pro खरीद चुके हो तो पुनर्स्थापित करें।
hr: Pretplate idu preko Applea. Vrati ako si Plus ili Pro već kupio ovim Apple ID-om.
hu: Az előfizetések az Apple-ön mennek. Állítsd vissza, ha ezzel az Apple ID-val már vettél Plus-t vagy Pro-t.
id: Langganan lewat Apple. Pulihkan jika kamu sudah membeli Plus atau Pro dengan Apple ID ini.
it: Gli abbonamenti passano da Apple. Ripristina se hai già comprato Plus o Pro con questo Apple ID.
ja: サブスクリプションは Apple 経由。この Apple ID で Plus または Pro を購入済みなら復元してください。
ko: 구독은 Apple을 통합니다. 이 Apple ID로 Plus 또는 Pro를 이미 샀다면 복원하세요.
ms: Langganan melalui Apple. Pulihkan jika anda sudah membeli Plus atau Pro dengan Apple ID ini.
nb: Abonnementer går via Apple. Gjenopprett hvis du allerede har kjøpt Plus eller Pro med denne Apple-ID-en.
nl: Abonnementen lopen via Apple. Herstel als je Plus of Pro al met deze Apple ID hebt gekocht.
pl: Subskrypcje idą przez Apple. Przywróć, jeśli Plus lub Pro kupiono już tym Apple ID.
pt_br: As assinaturas são pela Apple. Restaure se você já comprou Plus ou Pro com este Apple ID.
pt_pt: As subscrições são pela Apple. Restaura se já compraste Plus ou Pro com este Apple ID.
ro: Abonamentele trec prin Apple. Restaurează dacă ai cumpărat deja Plus sau Pro cu acest Apple ID.
ru: Подписки через Apple. Восстанови, если Plus или Pro уже куплены с этим Apple ID.
sk: Predplatné ide cez Apple. Obnov, ak si Plus alebo Pro už kúpil s týmto Apple ID.
sv: Prenumerationer går via Apple. Återställ om du redan köpt Plus eller Pro med detta Apple-ID.
th: การสมัครผ่าน Apple หากซื้อ Plus หรือ Pro ด้วย Apple ID นี้แล้ว ให้กู้คืน
tr: Abonelikler Apple üzerinden. Bu Apple ID ile Plus veya Pro aldıysan geri yükle.
uk: Підписки через Apple. Віднови, якщо Plus або Pro вже куплено з цим Apple ID.
vi: Đăng ký qua Apple. Khôi phục nếu bạn đã mua Plus hoặc Pro bằng Apple ID này.
zh_hans: 订阅通过 Apple。如果已用此 Apple ID 购买 Plus 或 Pro，请恢复。
zh_hant: 訂閱透過 Apple。如果已用此 Apple ID 購買 Plus 或 Pro，請回復。

source: Swipe or drag · 18-100
ar: اسحب أو حرّك · 18-100
ca: Llisca o arrossega · 18-100
cs: Potáhni nebo přetáhni · 18–100
da: Stryg eller træk · 18-100
de: Wischen oder ziehen · 18–100
el: Σύρε · 18-100
es: Desliza o arrastra · 18-100
fi: Pyyhkäise tai vedä · 18–100
fr: Glisse ou fais glisser · 18-100
he: החלק או גרור · 18-100
hi: स्वाइप या खींचें · 18-100
hr: Povuci ili povuci · 18-100
hu: Húzd vagy pöccintsd · 18–100
id: Geser atau seret · 18-100
it: Scorri o trascina · 18-100
ja: スワイプまたはドラッグ · 18-100
ko: 스와이프 또는 드래그 · 18-100
ms: Leret atau seret · 18-100
nb: Sveip eller dra · 18–100
nl: Veeg of sleep · 18-100
pl: Przesuń lub przeciągnij · 18–100
pt_br: Deslize ou arraste · 18-100
pt_pt: Desliza ou arrasta · 18-100
ro: Glisează sau trage · 18-100
ru: Смахни или перетащи · 18–100
sk: Potiahni alebo presuň · 18–100
sv: Svep eller dra · 18–100
th: ปัดหรือลาก · 18-100
tr: Kaydır veya sürükle · 18-100
uk: Проведи або перетягни · 18–100
vi: Vuốt hoặc kéo · 18-100
zh_hans: 滑动或拖动 · 18-100
zh_hant: 滑動或拖曳 · 18-100

# tab.meals
source: Meals
ar: الوجبات
ca: -Àpats
cs: Jídla
da: Måltider
de: Mahlzeiten
el: Γεύματα
es: Comidas
fi: Ateriat
fr: Repas
he: ארוחות
hi: भोजन
hr: Obroci
hu: Étkezések
id: Makanan
it: Pasti
ja: 食事
ko: 식사
ms: Hidangan
nb: Måltider
nl: Maaltijden
pl: Posiłki
pt_br: Refeições
pt_pt: Refeições
ro: Mese
ru: Еда
sk: Jedlá
sv: Måltider
th: มื้ออาหาร
tr: Öğünler
uk: Їжа
vi: Bữa ăn
zh_hans: 餐食
zh_hant: 餐食
